export default Songs = [
  {
    number: 1,
    title: `1. அக்கினி அக்கினி எழுப்புதல் தந்திடும்`,
    lyrics: `அக்கினி அக்கினி எழுப்புதல் தந்திடும் அக்கினி – 2
            அக்கினி அபிஷேகம் தேவா இப்போ ஊற்றிடுமே – 2
            
                     1
            பெந்தெகொஸ்தே நாளில் இறங்கிய பரிசுத்த அக்கினி
            இந்த வேளையிலே எங்கள் மீதே இறங்கட்டுமே – 2
            
            2
            மேல்வீட்டறையினிலே நிரப்பிய பரலோக அக்கினி
            ஆவி ஆத்துமாவை முற்றும் முழுவதும் நிரப்பட்டுமே – 2
            
            3
            உன்னத பெலத்தினால் என்னை இடைக்கட்டும் அக்கினி
            எங்கள் தேசத்திலே பற்றி பிடித்து பரவட்டுமே – 2`,
  },
  {
    number: 2,
    title: `2. அக்கினி அபிஷேகம் ஈந்திடும் தேவ`,
    lyrics: `அக்கினி அபிஷேகம் ஈந்திடும்
            தேவ ஆவியால் நிறைத்திடும் (2)
            
            தேவா தேவா இக்கணமே ஈந்திடும்
            
            1
            பரமன் இயேசுவை நிறைத்தீரே
            பரிசுத்த ஆவியால் நிறைத்திடும்
            உந்தன் சீஷருக்களித்தீரே
            அன்பின் அபிஷேகம் ஈந்திடும்
            
            2
            
            சிம்சோன் கிதியோனை நிறைத்தீரே
            கர்த்தரின் வல்லமையால் நிறைத்திடும்
            தீர்க்கன் எலிசாவுக்களித்தீரே
            இரட்சிப்பின் வரங்களால் நிறைத்திடும்
            
            3
            வானில் இயேசு வருகையில்
            நானும் மறுரூபம் ஆகவே
            எந்தன் சாயல் மாறிடவே
            மைந்தன் ஆவியால் நிறைத்திடும்`,
  },
  {
    number: 3,
    title: `3. அக்கினி ஊற்றும் அக்கினி ஊற்றும் தேவ`,
    lyrics: `அக்கினி ஊற்றும் அக்கினி ஊற்றும் தேவ அக்கினியே
            சாபத்தை உடைத்து சுயத்தை மாற்றும் பரலோக அக்கினியே
            
            பரலோக தேவ அக்கினி – 4
            
            1
            எலியாவின் நாளில் இறங்கி வந்த பட்சிக்கும் அக்கினியே -2
            இந்த நாளில் இறங்கி வாரும் பரிசுத்த அக்கினியே -2
            
            2
            மேல் வீட்டறையில் இறங்கி வந்த பரலோக அக்கினியே -2
            இப்போ இங்கே இறங்கி வாரும் பரிசுத்த அக்கினியே – 2
            
            3
            இஸ்ரவேலை நடத்தி சென்ற அக்கினி ஸ்தம்பமே – 2
            எங்களையும் வழி நடத்தும் பரிசுத்த அக்கினியே - 2
            
            4
            பூமியில் அக்கினி போடா வந்த எங்கள் தேவனே – 2
            வல்லமை ஊற்றும் அக்கினி ஊற்றும் பரிசுத்த தேவனே – 2`,
  },
  {
    number: 4,
    title: `4. அகிலமெங்கும் போற்றும் எங்கள் தெய்வ`,
    lyrics: `அகிலமெங்கும் போற்றும் எங்கள் தெய்வ நாமமே
            சுவாசமுள்ள யாவும் துதிக்கும் நாமமே
            ஆயிரங்களில் சிறந்த நாமமே
            மன்னன் இயேசு கிறிஸ்து நாமமே
            
            கால்கள் யாவும் முடங்கும் நாமம் இயேசு நாமம் மட்டுமே
            நாவு யாவும் பாடும் நாமம் இயேசு நாமம் மட்டுமே
            
            1
            கன்னியர்கள் தேடும் பரிசுத்த நாமமே
            அண்டினோரை தள்ளிடாமல் காக்கும் நாமமே
            ஆயிரங்களில் சிறந்த நாமமே
            மன்னன் இயேசு கிறிஸ்து நாமமே
            
            2
            இவரின் நாமம் சொல்லும்போது பேய்கள் ஓடுதே
            வல்லவரின் நாமம் கேட்க தீமை அழியுதே
            ஆயிரங்களில் சிறந்த நாமமே
            மன்னன் இயேசு கிறிஸ்து நாமமே`,
  },
  {
    number: 5,
    title: `5. அசைந்திடேன் நான் அசைந்திடேன் நேசரின்`,
    lyrics: `அசைந்திடேன் நான் அசைந்திடேன்
            நேசரின் அன்பினில் அசைந்திடேன்
            விலகிடேன் நான் விலகிடேன்
            விசுவாச ஓட்டத்தில் விலகிடேன்
            
            கல்வாரி அன்பினை நோக்கிப் பார்தேன்
            காலமெல்லாம் என்னை அர்ப்பணித்தேன்
            
            1
            ஒடுங்கி கிடந்த நான்
            ஒருபோதும் விழவில்லை
            அலைந்து திரிந்த நான்
            குறைந்து போகவில்லை
            
            2
            கண்ணீரைக் காண்கின்ற தேவன் – என்
            கண்ணீரைக் கணக்கில் வைத்தார்
            சோர்ந்து போன என்னை – தம்
            கரத்தினால் அணைத்துக் கொண்டார்
            
            3
            என்னை கவர்ந்த நேசம் – உம்
            தழலாய் தோன்றிடுதே
            எத்தனை சூழ்ச்சிகளும் – உம்
            அன்பை அணைக்காதே
            
            4
            ஜீவ கிரீடம் தருவீர் – நீர்
            ஜீவ வெளிச்சம் ஆவீர்
            நீதியின் சால்வை தருவீர் – என்னை
            
            நேசக் கொடியால் காப்பீர்`,
  },
  {
    number: 6,
    title: `6. அசைவாடும் ஆவியே தூய்மையின் ஆவியே`,
    lyrics: `அசைவாடும் ஆவியே
            தூய்மையின் ஆவியே
            இடம் அசைய உள்ளம் நிரம்ப
            இறங்கி வாருமே
            
            1
            பெலனடைய நிரப்பிடுமே
            பெலத்தின் ஆவியே
            கனமடைய ஊற்றிடுமே
            ஞானத்தின் ஆவியே
            
            2
            தேற்றிடுமே உள்ளங்களை
            இயேசுவின் நாமத்தினால்
            ஆற்றிடுமே காயங்களை
            அபிஷேக தைலத்தினால்
            
            3
            துடைத்திடுமே கண்ணீரெல்லாம்
            கிருபையின் பொற்கரத்தால்
            நிறைத்திடுமே ஆனந்தத்தால்
            மகிழ்வுடன் துதித்திடவே
            
            4
            அலங்கரியும் வரங்களினால்
            எழும்பி ஜொலித்திடவே
            தந்திடுமே கனிகளையும்
            
            நிறைவாக இப்பொழுதே`,
  },
  {
    number: 7,
    title: `7. அடைக்கலமே உமதடிமை நானே ஆர்ப்பரிப்பேனே`,
    lyrics: `அடைக்கலமே உமதடிமை நானே
            ஆர்ப்பரிப்பேனே அகமகிழ்ந்தே
            கர்த்தர் நீர் செய்த நன்மைகளையே
            நித்தம் நித்தம் நான் நினைப்பேனே
            
            Verse 2
            1
            அளவற்ற அன்பினால் அணைப்பவரே
            எண்ணற்ற நன்மையால் நிறைப்பவரே
            மாசில்லாத நேசரே மகிமைப் பிரதாபா
            பாசத்தால் உம் பாதம் பற்றிடுவேனே
            
            Verse 3
            2
            கர்த்தரே உம் செய்கைகள் பெரியவைகளே
            சுத்தரே உம் செயல்கள் மகத்வமானதே
            நித்தியரே உம் நியாயங்கள் என்றும் நிற்குமே
            பக்தரின் பேரின்ப பாக்கியமிதே
            
            Verse 4
            3
            என்னை என்றும் போதித்து நடத்துபவரே
            கண்ணை வைத்து ஆலோசனை சொல்லுபவரே
            நடக்கும் வழிதனை காட்டுபவரே
            நம்பி வந்தோரை கிருபை சூழ்ந்து கொள்ளுமே
            
            Verse 5
            
            4
            கரம் பற்றி நடத்தும் கர்த்தர் நீரல்லோ
            கூப்பிட்ட என்னை குணமாக்கினீரல்லோ
            குழியில் விழாதபடி காத்துக்கொண்டீரே
            அழுகையை களிப்பாக மாற்றி விட்டீரே
            
            Verse 6
            5
            பாவங்களை பாராதென்னை பற்றிக் கொண்டீரே
            சாபங்களை நீக்கி சுத்தம் உள்ளம் தந்தீரே
            இரட்சண்யத்தின் சந்தோஷத்தை திரும்பத் தந்தீரே
            உற்சாக ஆவி என்னை தாங்கச் செய்தீரே`,
  },
  {
    number: 8,
    title: `8. அத்திமரம் துளிர்விடாமல் போனாலும் திராட்சைச்செடி`,
    lyrics: `அத்திமரம் துளிர்விடாமல் போனாலும்
            திராட்சைச்செடி பலன் கொடாமல் போனாலும்
            
            நான் கர்த்தருக்குள் மகிழ்ச்சியாயிருப்பேன்
            என் தேவனுக்குள் களி கூறுவேன்
            
            1
            ஒலிவ மரம் பலன் அற்றுப் போனாலும்
            வயல்களிலே தானியமின்றி போனாலும்
            
            2
            மந்தையிலே ஆடுகளின்றிப் போனாலும்
            தொழுவத்திலே மாடுகளின்றிப் போனாலும்
            
            3
            எல்லாமே எதிராக இருந்தாலும்
            
            சூழ்நிலைகள் தோல்வி போல தெரிந்தாலும்
            
            4
            உயிர் நண்பன் என்னை விட்டு பிரிந்தாலும்
            ஊரெல்லாம் என்னைத் தூற்றி திரிந்தாலும்`,
  },
  {
    number: 9,
    title: `9. அத்திமரம் துளிர்விடாமற் போனாலும் திராட்சைச்செடி`,
    lyrics: `அத்திமரம் துளிர்விடாமற் போனாலும்
            திராட்சைச்செடி பலன் கொடாமற் போனாலும்
            ஒலிவமரம் பலனற்றுப் போனாலும்
            நான் இயேசுவுக்குள் மகிழ்ச்சியாயிருப்பேன் – 2
            
            1
            வயல்களிலே தானியம் இன்றிப் போனாலும்
            மந்தையிலே முதலற்றுப் போனாலும்
            தொழுவத்திலே மாடுகளின்றிப் போனாலும்
            நான் இயேசுவுக்குள் மகிழ்ச்சியாயிருப்பேன் – 2
            
            2
            நதிகளிலே தண்ணீர் வற்றிப் போனாலும்
            நாவறண்டு நான் மயங்கி விழுந்தாலும்
            உடலிழந்து உயிர் பிரிந்து போனாலும்
            நான் இயேசுவுக்குள் மகிழ்ச்சியாயிருப்பேன் – 2
            
            3
            வீட்டினிலே பணமின்றிப் போனாலும்
            நிந்தனையும் துன்பங்கள் வந்தாலும்
            தீமையான பொய்மொழி சொன்னாலும்
            
            நான் இயேசுவுக்குள் மகிழ்ச்சியாயிருப்பேன் – 2`,
  },
  {
    number: 10,
    title: `10. அதரிசனமான தேவனே இணையே இல்லாத`,
    lyrics: `அதரிசனமான தேவனே
            இணையே இல்லாத மகிமையே
            இருந்தவர் இருப்பவர்
            வருபவர் நீர் ஒருவரே
            
            ஏல்-ஹக்காதோஷ்
            பரிசுத்தமானவரே
            ஏல்-ஹக்காதோஷ்
            மகத்துவமானவரே
            
            1
            எந்தன் வாழ்வின் நீதியே
            இருளினை மேற்கொண்ட வெளிச்சமே
            ஆதியும் அந்தமும்
            சர்வமும் நீர் ஒருவரே`,
  },
];
